<img class="float-left" alt="Лестница" src="files/upload/images/for_2.1.png">

<p>
    <span class="excl blue">
        Второй ярус. Для чего нужен и как его оформить
    </span>
<p>
    Разбивка помещения на 2 уровня визуально увеличивает пространство и повышает функциональность небольшой по площади
    комнаты с высокими потолками. Высота потолков определяет возможность использования такого способа зонирования.
    Полноценный второй уровень получится с высотой в 4 метра и более. Если расстояние до потолка 3-3,5 метра,
    то второй уровень делают высотой не менее 1 метра, например для спального места, а внизу располагают гардеробную,
    книжный шкаф, или компьютерный стол.
<p>
    В загородных домах второй уровень можно запланировать еще на этапе проектирования. Таким способом можно увеличить
    гостиную, когда первый ярус плавно по лестнице перетекает на второй. На дополнительном ярусе можно обустроить
    комфортную зону с библиотекой или игровую зону для детей и взрослых или дополнительную спальную зону. При этом по
    затратам такая планировка более привлекательна, чем полноценный второй этаж. Исторически идея развивалась вместе
    со стилем «лофт», при освоении нежилых помещений заброшенных фабрик и мастерских с высокими потолками.

<p>
    <span class="excl blue">Яркие дизайнерские решения</span>
<p>
    Конструкцию второго уровня для квартир с высотой стен менее 4 метров называют антресолью. Она состоит из опорной
    конструкции, невысокого ограждения (балюстрады), лестницы и основания.
<p>
    Второй ярус в комнате станет островком для спокойного отдыха, чтения книг и творческой работы.
    Это та личная зона, которой так не хватает подросткам в однокомнатной квартире.
<p>
    Наверх удобнее всего поднять спальное место. В таком случае высота яруса будет минимальной.
    Фактически, двух ярусные детские <b>кровати с приставной лестницей</b> и являются таким вторым ярусом.
    Для детей такое спальное место декорируется под корабль или машину или сказочный город. Здесь фантазия дизайнера
    может разыграться в полной мере.
<div class="frame row center">
    <div class="frame-item col-md"><img src="files/upload/images/for_2.2.png" alt="Двухъярусная кровать"></div>
    <div class="frame-item col-md"><img src="files/upload/images/for_2.3.png" alt=""></div>
    <div class="w-100"></div>
    <div class="frame-item col-md"><img src="files/upload/images/for_2.4.png" alt=""></div>
    <div class="frame-item col-md"><img src="files/upload/images/for_2.5.png" alt=""></div>
</div>

<p>
    Люди творческих профессий на втором ярусе обустраивают домашние мастерские или рабочие кабинеты.
    Это позволяет отвлечься от расслабленной домашней обстановки и сосредоточится на работе.
<div class="frame row center">
    <div class="frame-item col-md"><img src="files/upload/images/for_2.6.png" alt="Двухъярусная кровать"></div>
    <div class="frame-item col-md"><img src="files/upload/images/for_2.7.png" alt=""></div>
</div>

<p>
    <img src="files/upload/images/for_2.8.png" alt="" class="float-left">
    Еще один функциональный способ использования второго яруса — обустройство домашней библиотеки.
    В частном доме она может быть солидной, с кожаными креслами в английском стиле.
    Книжные шкафы сплошной стеной до потолка.  Лестница в классическом стиле с резным первым столбом
    и стеновыми панелями.  Частный дом предоставляет больше возможностей для реализации смелых идей.
    Ярусную планировку можно использовать вместо мансардной. Так неполноценный этаж на чердаке заменяют
    открытой площадкой с комфортной высотой потолка.

<p>
    <img src="files/upload/images/for_2.10.png" alt="" class="float-left">
    <img src="files/upload/images/for_2.9.png" alt="" class="float-right">
    Второй ярус может занимать весь периметр комнаты или холла частного дома.
    Так наверху будет место для нескольких функциональных зон.

<p>
</p>

<div class="row frame center">
    <div class="frame-item col-md"><img src="files/upload/images/for_2.11.png" alt=""></div>
    <div class="frame-item col-md"><img src="files/upload/images/for_2.12.png" alt=""></div>
    <div class="frame-item col-md"><img src="files/upload/images/for_2.13.png" alt=""></div>
    <div class="w-100"></div>
    <div class="frame-item col-md"><img src="files/upload/images/for_2.14.png" alt=""></div>
    <div class="frame-item col-md"><img src="files/upload/images/for_2.15.png" alt=""></div>
</div>