<p>
    <b>
        <i>Купили квартиру или дом?<br>
            Решили обновить свое жилье? Или дизайн офиса уже устарел?</i>
    </b>
    <br>
    <span class='excl red'>ВАМ СЮДА!</span>
</p>
<hr>
<p><span class='excl red'>Лестницы, мебель и предметы интерьера</span></p>
<p>Лестницы компании «Студия Ступени» — красивые, надежные и безопасные лестничные
    конструкции для вашего дома. Мы будем рады, если вы доверите нам спроектировать,
    изготовить и установить лестницы в вашей квартире, загородном доме, коттедже или на даче.
    Проектирование и изготовление на заказ
    Мы проектируем, изготавливаем и монтируем лестничные конструкции на заказ для квартир, загородных домов,
    коттеджей и дач в СПб и Ленинградской области. Если вы планируете строительство или ремонт,
    закажите у нас проект и изготовление лестницы для дома,
    квартиры или дачи. Мы посоветуем лучшее решение с учетом планировки и
    площади дома, особенностей интерьера.</p>
<p>Лестницы «Студии Ступени» — это:
    <ul>
        <li>Качественные, тщательно отобранные материалы</li>
        <li>Конструкции под ключ: проект, изготовление, установка</li>
        <li>Продажа готовых решений и индивидуальные проекты</li>
        <li>Доступные цены</li>
        <li>Гарантия</li>
    </ul>
</p>
